/* Adobe Plugin Plist Files for Workspaces */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "WorkspacesEN";
CFBundleDisplayName = "WorkspacesEN";
CFBundleGetInfoHTML = "WorkspacesEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "WorkspacesEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "WorkspacesEN version 21.1.0EN";
